/* Balance $ */
"Balance $" = "Баланс грн.";

/* Barcode scanner */
"Barcode scanner" = "Сканер кода";

/* Code or birthday incorrect */
"Code or birthday incorrect" = "Код или дата рождения неправильные";

/* Create iCal events */
"Create iCal events" = "Создавать iCal событие";

/* Error */
"Error" = "Ошибка";

/* Expire */
"Expire" = "Истекает";

/* Fail */
"Fail" = "Неудачно";

/* Fort-Fitness */
"Fort-Fitness" = "Форт-Фитнес";

/* Fort-fitness: membership expire */
"Fort-fitness: membership expire" = "Форт-Фитнес: истекает подписка";

/* Mail cancelled */
"Mail cancelled" = "Отправка отменена";

/* Mail saved */
"Mail saved" = "eMail сохранен";

/* Mail sent */
"Mail sent" = "eMail отправлен";

/* Name */
"Name" = "Имя";

/* Notify on expire */
"Notify on expire" = "Сообщать об истечении подписки";

/* Remaining visits */
"Remaining visits" = "Баланс посещений";

/* Send email */
"Send email" = "Отправить eMail";

/* Settings */
"Settings" = "Настройки";

/* till */
"till" = "до";

/* Update automatically */
"Update automatically" = "Обновлять автоматически";

/* No comment provided by engineer. */
"View" = "View";

/* safari err message */
"Could not open URL due Safari restriction on the device. Please check Settings>General>Restrictions" = "Невозможно открыть УРЛ из-за ограничений Safari на устройстве. Пожалуйста, проверьте Настройки>Общие>Ограничения";
